alacritty
alsa-utils
autoconf
automake
babashka-bin
base
betterlockscreen
binutils
bison
bitwarden
bleachbit
blueman
bluez
bluez-utils
brave-bin
brightnessctl
calc
cava
clang
cozette-ttf
discord_arch_electron
dmenu
dunst
efibootmgr
fakeroot
feh
fish
flameshot
flex
gcc
git
gnome-icon-theme
google-cloud-sdk
gotop-bin
gparted
grub
gucharmap
htop
i3-gaps
i3blocks
i3status
jre-openjdk
jupyterlab
kitty
lib32-mesa
lib32-vulkan-icd-loader
lib32-vulkan-intel
libreoffice-fresh
linux
linux-firmware
lutris
m4
make
mpd
mtools
nano
ncdu
neovim
network-manager-applet
networkmanager
networkmanager-dmenu-git
nitrogen
noto-fonts-cjk
noto-fonts-emoji
npm
octave
openrazer-meta
os-prober
pacman-contrib
papirus-icon-theme
patch
pavucontrol
pfetch
picom-ibhagwan-git
pkgconf
playerctl
polybar
poppler
powerline-fonts
projectlibre
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
pulseaudio-ctl
python-pip
pywal-16-colors
qbittorrent
rofi
siji-git
spicetify-cli
spotify
spotify-tui-bin
sudo
sxiv
teams
terminus-font
texinfo
tor
ttf-droid
ttf-fantasque-sans-mono
ttf-font-awesome
ttf-hack
ttf-icomoon-feather
ttf-iosevka-nerd
ttf-jetbrains-mono
ttf-material-design-icons
tty-clock
udisks2
unrar
unzip
upower
vifm
vim
vlc
vulkan-intel
which
wine
wine-gecko
wine-mono
xclip
xdg-utils
xf86-input-synaptics
xf86-video-intel
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xfd
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
yay-bin
zip
zscroll-git
